{
  "and": "og",
  "ready": "Klar",
  "start": "Start",
  "continue": "Klik på 'Næste' for at fortsætte",
  "guess": "Gæt",
  "wait": "Vent",
  "you_had ": "Du havde",
  "mistakes": "forkerte",
  "test_done": "Testen er færdig.",
  "correct": "Korrekt",
  "wrong": "Forkert",
  "sequence": "Sekvens",
  "number": "Nummer",
  "BLUE": "BLÅ",
  "GREEN": "GRØN",
  "RED": "RØD",
  "YELLOW": "GUL",
  "seconds": "sekunder",
  "results": "resultater",
  "task": "opgave",
  "visual_tracking.blue_dots": "Find de blå prikker på den næste skærm. De blå prikker er målene du skal følge.",
  "visual_tracking.press_start": "Når du er klar, så tryk på 'Start'. Så vil prikkerne blive grå og begynde at bevæge sig rundt.",
  "visual_tracking.follow_the_target": "Følg de blå prikker når de bevæger sig rundt på skærmen.",
  "visual_tracking.once_the_dots_stop_moving": "Når prikkerne stopper med at bevæge sig, skal du finde dem og klikke på dem. Når du klikker på de rigtige prikker bliver de blå igen.",
  "visual_tracking.press_previously": "Klik på de prikker som tidligere var blå.",
  "corsi_block.9_tiles": "På den næste skærm vil du se 9 firkanter. Firkanterne vil skifte farve i en bestemt rækkefølge. Når overskriften skifter til grøn og der står 'Nu' skal du trykke på firkanterne i samme rækkefølge som de lyste op tidligere. Som testen skrider frem vil flere og flere firkanter lyse op.",
  "corsi_block.span": "Din Corsi score var",
  "corsi_block.wait": "Vent",
  "corsi_block.go": "Nu",
  "corsi_block.finished": "Færdig",
  "corsi_block.try_again": "Prøv igen",
  "corsi_block.well_done": "Korrekt",
  "delayed_recall.remember_words": "Kan du huske de ord du hørte tidligere i lytteøvelsen?",
  "delayed_recall.remember_write": "Skriv de ord du kan huske på den følgende side og tryk på",
  "delayed_recall.enter_words": "Skriv de ord du kan huske.",
  "flanker.5_arrows": "Der er 5 pile på hvert kort.",
  "flanker.swipe_cards": "Træk ('Swipe') hvert kort i den retning som den midterste pil viser.",
  "flanker.ignored_arrows": "Ignorér alle andre pile på kortet - De er kun med som en distraktion.",
  "flanker.correct_swipes": "Antal korrekte",
  "letter_tapping.turn_on_sound": "Skru op for lyden i denne øvelse.",
  "letter_tapping.tap_A_button": "På den næste skrærm skal du trykke på knappen 'A' hver gang du hører bogstavet 'A'. Men KUN når du hører bogstavet 'A' - ikke når andre bogstaver bliver sagt.",
  "paired_associate.screen_with_6_tiles": "På den næste skærm vil det blive vist seks firkanter. Under nogle af firkanterne gemmer sig nogle tegninger, som vi blive afsløret en efter en. Når alle 6 tegninger har været vist skal du trykke på den firkant, som gemme den tegning som vises i midten af skærmen.",
  "picture_sequence.memorize_order": "I denne øvelse skal du huske rækkefølgen på seks billeder.",
  "picture_sequence.once_memorized": "Når du mener du kan huske billedernes rækkefølge, så klik på",
  "picture_sequence.images_change_positions": "knappen og billederne vil ændre position.",
  "picture_sequence.drag_and_drop": "Træk nu billederne tilbage til deres orginale position og tryk på",
  "rapid_visual_info.tap_button": "På den næste skærm vil der blive vist en sekvens med 3 tal. Herunder vil der blive vist en række tal, en ad gangen. Du skal trykke på knappen når alle tre tal er vist i den korrekte rækkefølge.",
  "rapid_visual_info.correct_taps": "korrekte gæt",
  "rapid_visual_info.wrong_ones": "forkerte gæt.",
  "reaction_time.tap_screen_green": "Tryk på skærmen så hurtig som muligt når den skifter fra rød til grøn.",
  "reaction_time.too_quick": "Ikke så hurtig.",
  "reaction_time.time_up": "Tiden er gået.",
  "reaction_time.final_score": "er din gennemsnitslige reaktionstid (i millisekunder).",
  "stroop.tap_color": "På næste skærm vil du se en række ord skrevet med forskellige farver. Du skal trykke på knappen med den farve som ordet er skrevet med. For eksempel skal du klikke på den knap hvor der står 'GRØN' når et grønt ord vises.",
  "stroop.correct_answers": "Korrekte",
  "stroop.mistakes_made": "Forkerte",
  "tapping.instructions": "På den næste skærm skal du trykke på de to plader med din pege- og langefinger så hurtigt som muligt. Dette skal du gøre i",
  "tapping.final_score": "var din endelige score.",
  "trail_making.connect_boxes_type_A": "Du skal forbinde de forskellige bokse ved at tegne en linje mellem dem i den rigtige nummerrækkefølge. Start med tallet '1'.",
  "trail_making.connect_boxes_type_B": "Du skal forbinde de forskellige bokse ved at tegne en linje mellem dem.",
  "trail_making.alternate_letters_numbers": "Du skal skiftevis forbinde tal og bogstaver, og du skal ordne dem alfabetisk og numerisk, respektivt. Start med tallet '1'.",
  "trail_making.completed_task": "Du gennemførte testen på",
  "visual_array.memorize_colors": "På den næste skrærm skal du huske farven på de forskellige figurer.",
  "visual_array.shapes_will_change_positions": "Når du er klar skal du trykke på 'Start' og figurerne vil blive flyttet rundt.",
  "visual_array.indicate_changed": "Du skal vurdere om en eller flere af figurerne skiftede farve ('Forskellig') eller om de alle stadig har samme farve ('Samme').",
  "visual_array.same": "Samme",
  "visual_array.different": "Forskellig",
  "word_recall.turn_on_sound": "Skru op for lyden i denne øvelse.",
  "word_recall.list_of_words": "En række Engelske ord vil blive læst op. Prøv at huske denne liste af ord.",
  "word_recall.asked_to_recall": "Efter ordene er læst op skal du kunne genkalde dem.",
  "word_recall.write_words": "Du skal skrive ordene ind i tekstboksene efterfølgende. Rækkefølgen er underordnet. Men bemærk at ordene er på Engelsk og du skal også skrive dem på Engelsk. Når du er færdig så try på",
  "word_recall.listen": "Lyt"
}