{
  "and": "and",
  "ready": "Ready",
  "start": "Start",
  "continue": "Click 'Next' to continue",
  "guess": "Guess",
  "wait": "Wait",
  "you_had": "You had",
  "mistakes": "mistakes",
  "test_done": "The test is done.",
  "correct": "Correct",
  "wrong": "Wrong",
  "sequence": "Sequence",
  "number": "Number",
  "BLUE": "BLUE",
  "GREEN": "GREEN",
  "RED": "RED",
  "YELLOW": "YELLOW",
  "seconds": "seconds",
  "results": "results",
  "task": "task",
  "visual_tracking.blue_dots": "Find the blue dots on the next screen. These are the targets dots.",
  "visual_tracking.press_start": "Once ready, press 'Start' and the target dots will turn grey and start moving.",
  "visual_tracking.follow_the_target": "Follow the blue target dots around the screen.",
  "visual_tracking.once_the_dots_stop_moving": "Once the dots stop moving, find and click on the target dots and they will turn into their original blue color.",
  "visual_tracking.press_previously": "Press the dots which previously were blue.",
  "corsi_block.9_tiles": "On the following screen you will see 9 tiles. Some of the tiles will be highlighted in a specific order. When the light in the top of the screen is green, and reads 'Go', you should press the tiles in the same order as they were highlighted. As the test progress, more and more tiles are highlighted.",
  "corsi_block.span": "Your Corsi Span was",
  "delayed_recall.remember_words": "Can you remember the words you recalled from the listening exercise earlier?",
  "delayed_recall.remember_write": "Please write down the words you recall now and click",
  "delayed_recall.enter_words": "Enter the words you recall.",
  "flanker.5_arrows": "Each card has 5 arrows on it.",
  "flanker.swipe_cards": "Swipe the cards in the direction of the middle arrow on each card.",
  "flanker.ignored_arrows": "Ignore all other arrows on the cards, they are only there to distract you.",
  "flanker.correct_swipes": "Correct swipes",
  "letter_tapping.turn_on_sound": "Turn your sound on.",
  "letter_tapping.tap_A_button": "Then, tap the button on the next screen, whenever you hear the letter 'A' being said.",
  "paired_associate.screen_with_6_tiles": "The next screen will shown six tiles. Different figures hiding underneath some of the tiles will be revealed one by one. When all figures under each tile have been revealed, you should click the tile matching the figure in the middle.",
  "picture_sequence.memorize_order": "In this test you should memorize the order of six images.",
  "picture_sequence.once_memorized": "Once memorized click the",
  "picture_sequence.images_change_positions": "button and the images will change positions.",
  "picture_sequence.drag_and_drop": "Drag and drop the images to their original positions and press",
  "rapid_visual_info.tap_button": "The next screen will show a sequence of three numbers. Below a series of numbers will be shown, one by one. You should press the button when all the three numbers in the sequence have been shown in the correct order.",
  "rapid_visual_info.correct_taps": "correct guesses",
  "rapid_visual_info.wrong_ones": "wrong ones",
  "reaction_time.tap_screen_green": "Tap the screen as fast as possible when it turns from red to green.",
  "reaction_time.too_quick": "Not so quick.",
  "reaction_time.time_up": "Time is up.",
  "reaction_time.final_score": "is your average reaction time (in milliseconds).",
  "stroop.tap_color": "Tap the color of the word you see on screen. For example, tap the box that says 'GREEN' when a green word appears.",
  "stroop.correct_answers": "Correct",
  "stroop.mistakes_made": "Wrong",
  "tapping.instructions": "On the next screen you should tap the two buttons as many times as possible with your index and middle finger. You should continue to do this for",
  "tapping.final_score": "was your final score.",
  "trail_making.connect_boxes_type_A": "Connect the boxes to each other by drawing lines between them in numerical order, starting at '1'.",
  "trail_making.connect_boxes_type_B": "Connect the boxes to each other by drawing lines between them.",
  "trail_making.alternate_letters_numbers": "You must alternate between numbers and letters and should order them alphabetically and numerically, respectively. Start with the number '1'.",
  "trail_making.completed_task": "You completed the task in",
  "visual_array.memorize_colors": "On the next screen, you should memorize the colors of the shapes.",
  "visual_array.shapes_will_change_positions": "Once you are ready, press 'Start' and the shapes will change positions.",
  "visual_array.indicate_changed": "Indicate if any of the shapes changed color ('Different') or if all shapes remained the same ('Same').",
  "visual_array.same": "Same",
  "visual_array.different": "Different",
  "word_recall.turn_on_sound": "Turn on sound for this task.",
  "word_recall.list_of_words": "A list of words will be read aloud. Try to memorize the list of words.",
  "word_recall.asked_to_recall": "After the words have been read aloud you will be asked to recall them.",
  "word_recall.write_words": "Write the words you recall in the boxes in any order and click",
  "word_recall.listen": "Listen"
}