{
    "and": "et",
    "ready": "Prêt",
    "start": "Démarrer",
    "continue": "Cliquez sur suivant pour continuer",
    "guess": "Deviner",
    "wait": "Attendez",
    "you_had": "Vous avez eu",
    "mistakes": "erreurs",
    "test_done": "Le test est terminé.",
    "correct": "Correcte",
    "wrong": "Faux",
    "sequence": "Séquence",
    "number": "Nombre",
    "BLUE": "BLEU",
    "GREEN": "VERT",
    "RED": "ROUGE",
    "YELLOW": "JAUNE",
    "seconds": "secondes",
    "results": "résultats",
    "task": "tâche",
    "visual_tracking.blue_dots": "Trouvez les points bleus sur l'écran suivant. Ce sont les points cibles.",
    "visual_tracking.press_start": "Une fois prêt, appuyez sur 'Démarrer' et les points cibles deviendront gris et commenceront à se déplacer.",
    "visual_tracking.follow_the_target": "Suivez les points cibles bleus autour de l'écran.",
    "visual_tracking.once_the_dots_stop_moving": "Une fois que les points cessent de bouger, trouvez et cliquez sur les points cibles et ils prendront leur couleur bleue d'origine.",
    "visual_tracking.press_previously": "Appuyez sur les points qui étaient auparavant bleus.",
    "corsi_block.9_tiles": "Sur l'écran suivant, vous verrez 9 tuiles. Certaines tuiles seront mises en surbrillance dans un ordre spécifique. Lorsque le voyant en haut de l'écran est vert et indique 'Démarrer', vous devez appuyer sur les tuiles dans le même ordre qu'elles ont été mises en surbrillance. Au fur et à mesure que le test progresse, de plus en plus de tuiles sont mises en surbrillance.",
    "corsi_block.span": "Votre portée Corsi était de",
    "corsi_block.wait": "Attendez",
    "corsi_block.go": "Démarrer",
    "corsi_block.finished": "Fini",
    "corsi_block.try_again": "Essayer à nouveau",
    "corsi_block.well_done": "Bravo!",
    "delayed_recall.remember_words": "Pouvez-vous vous souvenir des mots que vous avez rappelés lors de l'exercice d'écoute précédent?",
    "delayed_recall.remember_write": "Veuillez écrire les mots dont vous vous souvenez maintenant et cliquez sur",
    "delayed_recall.enter_words": "Entrez les mots dont vous vous souvenez.",
    "flanker.5_arrows": "Chaque carte a 5 flèches dessus.",
    "flanker.swipe_cards": "Faites glisser les cartes dans le sens de la flèche du milieu sur chaque carte.",
    "flanker.ignored_arrows": "Ignorez toutes les autres flèches sur les cartes, elles ne sont là que pour vous distraire.",
    "flanker.correct_swipes": "Balayages corrects",
    "letter_tapping.turn_on_sound": "Allumez votre son.",
    "letter_tapping.tap_A_button": "Ensuite, appuyez sur le bouton sur l'écran suivant, chaque fois que vous entendez la lettre 'A' être prononcée.",
    "paired_associate.screen_with_6_tiles": "L'écran suivant affichera six tuiles. Différentes figures cachées sous certaines des tuiles seront révélées une par une. Lorsque tous les chiffres sous chaque tuile ont été révélés, vous devez cliquer sur la tuile correspondant à la figure au milieu.",
    "picture_sequence.memorize_order": "Dans ce test, vous devez mémoriser l'ordre de six images.",
    "picture_sequence.once_memorized": "Une fois mémorisé cliquez sur le",
    "picture_sequence.images_change_positions": "et les images changeront de position.",
    "picture_sequence.drag_and_drop": "Faites glisser et déposez les images à leurs positions d'origine et appuyez sur",
    "rapid_visual_info.tap_button": "L'écran suivant affichera une séquence de trois chiffres. Ci-dessous une série de chiffres seront affichés, un par un. Vous devez appuyer sur le bouton lorsque les trois chiffres de la séquence ont été affichés dans le bon ordre.",
    "rapid_visual_info.correct_taps": "suppositions correctes",
    "rapid_visual_info.wrong_ones": "les mauvais",
    "reaction_time.tap_screen_green": "Touchez l'écran aussi vite que possible lorsqu'il passe du rouge au vert.",
    "reaction_time.too_quick": "Pas si vite.",
    "reaction_time.time_up": "Le temps s'est écoulé.",
    "reaction_time.final_score": "est votre temps de réaction moyen (en millisecondes).",
    "stroop.tap_color": "Appuyez sur la couleur du mot que vous voyez à l'écran. Par exemple, appuyez sur la case indiquant 'VERT' lorsqu'un mot vert apparaît.",
    "stroop.correct_answers": "Correcte",
    "stroop.mistakes_made": "Faux",
    "tapping.instructions": "Sur l'écran suivant, vous devez appuyer sur les deux boutons autant de fois que possible avec votre index et votre majeur. Vous devriez continuer à le faire pendant",
    "tapping.final_score": "était votre score final.",
    "trail_making.connect_boxes_type_A": "Connectez les boîtes les unes aux autres en traçant des lignes entre elles dans l'ordre numérique, en commençant par '1'.",
    "trail_making.connect_boxes_type_B": "Connectez les boîtes les unes aux autres en traçant des lignes entre elles.",
    "trail_making.alternate_letters_numbers": "Vous devez alterner entre les chiffres et les lettres et les classer par ordre alphabétique et numérique, respectivement. Commencez par le chiffre '1'.",
    "trail_making.completed_task": "Vous avez terminé la tâche en",
    "visual_array.memorize_colors": "Sur l'écran suivant, vous devez mémoriser les couleurs des formes.",
    "visual_array.shapes_will_change_positions": "Une fois que vous êtes prêt, appuyez sur 'Démarrer' et les formes changeront de position.",
    "visual_array.indicate_changed": "Indiquez si l'une des formes a changé de couleur ('Différent') ou si toutes les formes sont restées identiques ('Même').",
    "visual_array.same": "Même",
    "visual_array.different": "Différent",
    "word_recall.turn_on_sound": "Activez le son pour cette tâche.",
    "word_recall.list_of_words": "Une liste de mots sera lue à haute voix en anglais. Essayez de mémoriser la liste de mots.",
    "word_recall.asked_to_recall": "Après que les mots ont été lus à voix haute, vous devrez les rappeler.",
    "word_recall.write_words": "Écrivez les mots que vous vous souvenez dans les cases dans n'importe quel ordre et cliquez sur",
    "word_recall.listen": "Ècouter"
}